{
  "companyName": "STAIN Technologies",
  "companyNameShort": "STAIN",
  "welcome": "Hello! We're Stain Technologies",
  "welcomeSub": "A software house dedicated to its clients",
  "serviceHeading": "Our Services",
  "serviceSubHeading": "Professional development customized for your needs",
  "storyHeading": "Our story",
  "storyText": "Founded by a student at SDU University in Odense, Denmark, STAIN was born out of a desire to help students who were being neglected by major companies. \n\nThe founder discovered that many talented students were being overlooked because they were considered a liability or too time-consuming to train. In response, STAIN was founded with the goal of providing these students with opportunities, but also training and the experience they needed to succeed in the tech industry.\n\nIn addition to providing quality software, STAIN has also made it a priority to support the next generation of tech professionals, both through employment but also plans to have a presence at universities, to cultivate a strong talent pool.",
  "phone": "Phone:",
  "mail": "Mail:",
  "cvr": "CVR:",
  "postal": "5220 Odense SE",
  "menu": "Menu",
  "navigation": "Navigation",
  "aria-close-menu": "Close Menu",
  "home": "Home",
  "contact": "Contact",
  "storyText1": "Founded by a student at SDU University in Odense, Denmark, STAIN was born out of a desire to help students who were being neglected by major companies. ",
  "storyText2": "The founder discovered that many talented students were being overlooked because they were considered a liability or too time-consuming to train. In response, STAOM was founded with the goal of providing these students with opportunities, but also training and the experience they needed to succeed in the tech industry.",
  "storyText3": "In addition to providing quality software, STAIN has also made it a priority to support the next generation of tech professionals, both through employment but also plans to have a presence at universities, to cultivate a strong talent pool."
}
