{
  "indexTitle": "Home",
  "404Title": "404: Not Found",
  "aboutTitle": "About Us",
  "serviceTitle": "Our Services",
  "companyName": "STAIN Technologies",
  "companyNameShort": "STAIN",
  "welcome": "Hello! We're STAIN Technologies",
  "welcomeSub": "A software house dedicated to its clients",
  "serviceHeading": "Our Services",
  "serviceSubHeading": "Professional development customized for your needs",
  "storyHeading": "Our story",
  "phone": "Phone:",
  "mail": "Mail:",
  "cvr": "CVR:",
  "postal": "5220 Odense SE",
  "menu": "Menu",
  "navigation": "Navigation",
  "aria-close-menu": "Close Menu",
  "home": "Home",
  "contact": "Contact",
  "storyText1": "Founded by a student at SDU University in Odense, Denmark, STAIN was born out of a desire to help provide students with relevant practical experience within software development.",
  "storyText2": "The founder discovered that many talented students were being overlooked because they were considered a liability or too time-consuming to train. In response, STAIN was founded with the goal of providing these students with opportunities, but also training and the experience they needed to succeed in the tech industry.",
  "storyText3": "In addition to providing quality software, STAIN has also made it a priority to support the next generation of tech professionals, both through employment but also plans to have a presence at universities, to cultivate a strong talent pool.",
  "expertiseHeading": "Our expertise",
  "expertiseSubHeading": "We have direct knowledge of these key technologies, and we continously look out for the next generation technology",
  "serviceSystemAndApp": "System and app development",
  "serviceSystemAndAppDesc": "Experienced developers able to deliver quality systems quickly.",
  "serviceDedicatedEngineer": "Dedicated software engineer",
  "serviceDedicatedEngineerDesc": "Let us help accelerate your project with a dedicated software engineer to increase your velocity",
  "serviceSystemMaintenance": "System maintenance",
  "serviceSystemMaintenanceDesc": "Suitable for freeing up your software engineers/Suitable for maintaining your system by keeping it updated and up and running.",
  "serviceGeneralConsultancy": "General consultancy",
  "serviceGeneralConsultancyDesc": "A perfect opportunity to get a second pair of eyes to help optimize your new project or ideas.",
  "expertiseProgramming": "Programming Languages",
  "expertiseFramework": "Frameworks",
  "expertiseDevice": "Devices",
  "contactTitle": "Contact Us",
  "contactSubtitle": "We offer a wide range of software services to help accellerate your business.",
  "404SubTitle": "Page does not exist",
  "404Explaination": "The page you attempted to view does not exist",
  "404Actionable": "You can navigate back to the front page"
}
